/* eslint-disable */

export const news = [
  {
    id: 3,
    title: "Прогресс",
    date: "2021-11-08T14:21:19.429Z",
    reporter: "Правління",
    content:
      "<ol><li><strong>Периметер</strong>. Повісили 2 дзеркала на перехрестях. </li><li><strong>Туалет</strong>. По факту його вже там немає. Там смітник залитий брудом. Будемо їх прибирати та будувати. Замість туалету, як варіант, будівля охорони та господарське приміщення.</li><li><strong>Сміття</strong>. Замінили одного прибиральника. Другому розширили обов'язки. Прибераємо територію всього АГК. Починаємо прибирання сміття на дахах гаражів.</li><li><strong>Земля</strong>. Замовили п'ятисотку. Чекаємо результат. Знайшли людей по продовженню аренди земли. Рухаємося з підготовки та укладання нового договору, збираємо витяги, прибираємо рекламу.</li><li><strong>Податкова</strong>. Розбираємося з інформацією щодо пені та штрафів. Пункт у процесі роботи.</li><li><strong>Аудит</strong>. Аудит ще не закінчили. Після закінчення аудиту, за фактом пограбування буде звернення до суду та прокуратури, на людей, які були замішані в цій \"чорній\" схемі.</li><li><strong>Шлагбаум</strong>. Проробляємо. Ще говорити зарано. Ще трохи залишилось…</li><li><strong>Охорона</strong>. Змінили. Хлопці адекватні, пишуть усі Ваші скарги та заодно номери авто. Є список. Закриваємо ліві проходи та пожежні проїзди. 16 рядок, туалети.</li><li><strong>Уклали договір із ДСО</strong> (тривожна кнопка).</li><li><strong>Борги</strong>. На правлінні прийнято рішення перекласти суму пені та штрафів на боржників. Механізм розрахунку простий. 2.200.000 борг+1.600.000 пеня. Майже вдвічі. У кого борг понад рік. Множте відразу на два.</li><li><strong>Механізм стягнення боргів.</strong> Проробляємо. Член кооперативу, який забув про кооператив - виходить із членства, кілька місяців забирає своє майно, АГК продає (до каси, через банк) власність АГК (гараж боржника).</li><li><strong>Електроенергія.</strong> Електрика у занедбаному стані. Взимку можемо не витримати. Пломбували лічильники. Було кілька лівих підключень. Багато лічильників треба поміняти. Якщо хтось чимось може допомогти – чекаємо чи є когось порадити на постійну роботу. Потрібен електрик на постiйну роботу.</li><li><strong>Боржники</strong>. Ми з січня розпочнемо процедуру примусового виключення членства та продажу гаражів. Почнемо з тих, у кого більше 10.000.</li><li><strong>Ремонт у бухгалтерії</strong>. Розпочався ремонт у приміщенні бухгалтерії! Поміняли вікна, знесли грубку, від якої завжди було багато пилу), поміняли освітлення, купили 2 вогнетривкі шафи для зберігання документів. Раніше бухгалтерія нагадувала льох, відсутність елементарного (вода, туалет) не давало можливості вести прийом цілий день. Влітку – парилка, взимку – холонуть ноги. За місяць нового керівництва зроблено більше, ніж за останні 20 років.</li></ol><p><br></p>"
  },
  {
    id: 2,
    title: "Порядок видачі пропусків",
    date: "2021-10-19T21:00:00.000Z",
    reporter: "Правління",
    content: `
      <img src="/files/photo_2021-10-20_18-03-24.jpg">
      <br>
      <img src="/files/photo_2021-10-20_18-03-55.jpg">
    `
  },
  {
    id: 1,
    title: 'Пріорітетний план розвитку АГК "Північ"',
    date: "2021-10-03T21:00:00.000Z",
    reporter: "Правління",
    content: '<img src="/files/priority_development_plan.jpg.jpg">'
  }
];
