/* eslint-disable */

export const news = [
  {
    id: 4,
    title: "Увага! Змінилися реквізити",
    date: "2022-01-05T14:18:47.260Z",
    reporter: "Правління",
    content:
      '<p>Увага! Змінилися реквізити та тарифи</p> <br><img src="/files/requisites-2022.jpg">'
  },
  {
    id: 3,
    title: "Прогресс",
    date: "2021-11-08T14:21:19.429Z",
    reporter: "Правління",
    content:
      "<ol><li><strong>Периметер</strong>. Встановлено 2 дзеркала на перехрестях.</li><li><strong>Туалет</strong>. По факту його вже там немає. Там смітник залитий брудом. Будемо їх прибирати та будувати. Замість туалету, як варіант, будівля охорони та господарське приміщення.</li><li><strong>Сміття</strong>. Замінили одного прибиральника. Другому розширили обов'язки. Прибераємо територію всього АГК. Починаємо прибирання сміття на дахах гаражів.</li><li><strong>Земля</strong>. Замовили п'ятисотку. Чекаємо результат. Знайшли людей по продовженню аренди земли. Рухаємося з підготовки та укладання нового договору.</li><li><strong>Податкова</strong>. Розбираємося з інформацією щодо пені та штрафів. Пункт у процесі роботи.</li><li><strong>Аудит</strong>. Аудит ще не закінчили. Після закінчення аудиту, за фактом пограбування буде звернення до суду та прокуратури, на людей, які були замішані в цій \"чорній\" схемі.</li><li><strong>Шлагбаум</strong>. Проробляємо. Ще говорити зарано. Ще трохи залишилось.</li><li><strong>Охорона</strong>. Змінили. Закриваємо зайві проходи та пожежні проїзди. 16 рядок, туалети.</li><li><strong>Уклали договір із ДСО</strong>&nbsp;(тривожна кнопка).</li><li><strong>Борги</strong>. На правлінні прийнято рішення перекласти суму пені та штрафів на боржників.</li><li><strong>Механізм стягнення боргів.</strong>&nbsp;Працюємо над механізмом.</li><li><strong>Електроенергія.</strong>&nbsp;Електрика у занедбаному стані. Пломбували лічильники. Багато лічильників треба поміняти.</li><li><strong>Боржники</strong>. Ми з січня розпочнемо процедуру примусового виключення членства та продажу гаражів. Почнемо з тих, у кого борг більше 10.000.</li><li><strong>Ремонт у бухгалтерії</strong>. Розпочався ремонт у приміщенні бухгалтерії! Поміняли вікна, знесли грубку, поміняли освітлення, купили 2 вогнетривкі шафи для зберігання документів.</li></ol><p><br></p>"
  },
  {
    id: 2,
    title: "Порядок видачі пропусків",
    date: "2021-10-19T21:00:00.000Z",
    reporter: "Правління",
    content: `
      <img src="/files/photo_2021-10-20_18-03-24.jpg">
      <br>
      <img src="/files/photo_2021-10-20_18-03-55.jpg">
    `
  },
  {
    id: 1,
    title: 'Пріорітетний план розвитку АГК "Північ"',
    date: "2021-10-03T21:00:00.000Z",
    reporter: "Правління",
    content: '<img src="/files/priority_development_plan.jpg">'
  }
];
